<?php


return[
   'home' =>'الرئيسية ',
   'about'=>'معلومات عنا',
   'services'=>'خدماتنا ',
   'staff'=>'فريق العمل',
   'contact'=>'اتصل بنا',
   'language'=>'English',

   'welcom'=>' مرحبًا بكم في شركة عائلتي الطبية ',
   'main_title'=>' لاشيء أكثرأهمية من الصحة  ',
   'address'=>'العنوان',
   'addressdes'=>' الازدهار 3306 ',
   'phone'=>' الهاتف',

   'who'=>'من نحن',
   'desWho'=>'  إيمانا بأهمية الدور الذي يقوم به قطاع الخدمات الطبية المساندة مساعد صحي قطاع الرعاية ، أنشأنا شركة طبية في الرياض - المملكة من المملكة العربية السعودية عام 2015. نقدم خدمات طبية متكاملة الخدمات من خلال التخطيط والتصميم والتواصل ، إنشاء وتشغيل المشاريع الطبية وفقا لذلك مع أعلى المعايير الدولية بالإضافة إلى ذلك ، نحن توظيف أفضل الكوادر الطبية والإدارية مؤهل لتقديم أحدث الخدمات الطبية التي تلبي احتياجاتك أعلى المعايير العالمية لجودة الرعاية الصحية و أمان .  ',
   'view'=>'اقرأ المزيد',
   'vision'=>'رؤية نقية',
   'desvision'=>'أن نكون الطبيب الشخصي المفضل',
   'values'=>'القيم النقية',
   'desvalues'=>'الرحمة والصدق والجودة.',
   'mission'=>'مهمة نقية',
   'desmission'=>'لجعل الخدمات الطبية متاحة دون الحاجة إلى ذلك',

   'bannerMobile1'=>'نحن نفعل الكثير من الأشياء  ',
   'bannerMobile2'=>'  والمزيد من المساعدة. ',

   'titleOfServices'=>'نحن نقدم أفضل الخدمات',
   'desServices'=>'  تهدف الشركة إلى تقديم الخدمات للمرضى والقطاع الصحي من نواحٍ عديدة ، وكل ذلك بناءً على مهارات الخبراء الطبيين والإداريين ، وخبراتهم الغنية في الجودة والتواصل ، وتشمل مجالات عمل الشركة ما يلي:  '
   ,
   'bannerflage1'=>'خدمات السياحة الطبية في أرقى مؤسسة في العالم ومعترف بها',
   'bannerflage2'=>'الكفاءة والمصداقية. ',

   'our_doctors'=>'اطباء مبدعين',
   'desour_doctros'=>'  تهدف الشركة إلى تقديم الخدمات للمرضى والقطاع الصحي بعدة طرق ، وكل ذلك يعتمد على مهارات الخبراء الطبيين والإداريين ، وخبراتهم الغنية في الجودة والتواصل في مجالات عمل الشركة.  ',

   'co_doctors'=>'الأطباء المتعاونون',
   'desco_doctors'=>'الأطباء المتعاونون هم متخصصون في الرعاية الصحية يقدمون الرعاية الطبية في العيادات الخارجية. يقدمون خدمات مثل الاستشارات الطبية والتشخيص والعلاج والرعاية الوقائية للمرضى الذين لا يحتاجون إلى دخول المستشفى.',

   'hospital'=>'المستشفيات الخارجية',
   'deshospitla'=>'تقدم المستشفيات الخارجية ، المعروفة أيضًا باسم العيادات الخارجية ، الخدمات الطبية في العيادات الخارجية. إنهم مزودون بأخصائيين رعاية صحية مؤهلين ويقدمون خدمات مثل الاستشارات الطبية ، والاختبارات التشخيصية ، والإجراءات البسيطة ، والتطعيمات ، وإدارة الأمراض المزمنة ، وخدمات إعادة التأهيل ، وخدمات الاستشارة والصحة العقلية ، والفحوصات الصحية ، والتثقيف الصحي للمرضى الذين لا يحتاجون إلى المبيت في المستشفى. ',

   'titleOfDoctors'=>'اطباء مبدعين',


   'bannerBrowser'=>' توفر خدمتنا الوقت والجهد لعملائنا من خلال الاحتفاظ بالخدمة وتنسيقها بالإضافة إلى تقديم المشورة بشأن أنسب مزود بتكلفة معقولة.  ',
   'buttonBrowser'=>'تصفح خدماتنا',

   'titleOpinion'=>'  اراء عملائنا',

   'ourInformation'=>'معلومات عنا',
   'addressdesFoot'=>'الإزدهار - شارع 3306',
   'mail'=>'الإيميل',
   'openingHours'=>'
ساعات العمل',
   'day1'=>'السبت - الخميس',
   'day2'=>'الجمعة - السبت',

   'cServices'=>'خدمة العملاء',
   'clinics'=>'عيادات',
   'other'=>'اخرى',

   'googleTrl'=>'مترجم قوقل',

   'dr_fahad'=>'
   يعتبر الدكتور فهد رائدًا في مجال الرعاية الصحية يتمتع بخبرة تزيد عن 20 عامًا في تعزيز النمو التنظيمي والصحة العامة في القدرات الإدارية والسريرية القوية. مع خبرة الدكتور فهد الواسعة وموظفينا المتفانين ، سيتم تزويدك بخدمات ودعم عالي الجودة ، ونحن نسعى جاهدين للتميز في تقديم خدمات الرعاية الصحية ، ونتطلع إلى الأمام لتلبية احتياجاتك.
   '
   ,
   'philosophy'=>'فلسفتنا',
   'desphilosophy'=>'  التميز والريادة في مجال إدارة وتطوير الخدمات الطبية وفق أحدث الأنظمة والمعايير العالمية. نسعى جاهدين لأن تكون خدماتنا الخيار الأول للأفراد وكيانات الأعمال في مجال الرعاية الصحية ، وأن نكون هدف التعاون المطلوب للمهنيين ذوي الخبرة الطبية والإدارية الممتازة.  '
   ,
   'contactTitle'=>'نحن هنا لمساعدتك',
   'emailAddr'=>'  عنوان الايميل * ',
   'name'=>' الاسم * ',
   'subject'=>'الموضوع *',
   'year'=>'year',
   'neverShare'=>'لن يتم مشاركة عنوان الايميل الخاص فيك مع اي حهة.',
   'submit'=>'ارسال',
   'contactDoc'=>'تواصل',

];
